export const events = {};
export const qoutes = {
  January: { text: "နှစ်သစ်ကိုလည်းကြို ဖက်ဆစ်ကိုလည်းဖြို", author: null },
  February: { text: "ပြည်သူ့အာဏာ ပြည်သူ့ပြန်ပေး", author: null },
  March: { text: "ဖိရင်ကြွမယ် ထိရင်ချမယ်", author: null },
  April: {
    text: "တိုင်းပြည်အပေါ် စစ်အာဏာရှင်ကျေးဇူး မူးလို့တောင်ရှူစရာမရှိဘူး",
    author: "ဟံသာဝတီဦးဝင်းတင်",
  },
  May: { text: "တောင်တန်းပြည်မညီညွတ်ကြသည်။", author: null },
  June: {
    text: "မြင်းခွာတချက်ပေါက်ရင် မီးဟုန်းဟုန်းတောက်စေရမယ်",
    author: "ကိုဗဟိန်း",
  },
  July: {
    text: "တော်လှန်ရေးအတွက်လုပ်နေတာ ငါတို့သရဏဂုံမတင်နိုင်ဘူး",
    author: "ကိုဂျင်မီ",
  },
  August: {
    text: "မပြီးဆုံးသေးတဲ့ ၈လေးလုံး လူထုလွတ်မြောက်ရေး ဒို့အတူရုန်း",
    author: null,
  },
  September: {
    text: "ထနှောင်းရဲ့ အစေးဟာ သွေးဖြစ်တဲ့ အညာအသိုက်တွေကိုမီးရှို့ပေမဲ့ စိတ်ဓါတ်ကတော့ ပြာမကျဘူး",
    author: null,
  },
  October: {
    text: "ငါ၏ ဦးခေါင်းသည် သွေးချင်းချင်းနီမြန်းလင့်ကစား ငါကားဦးမညွတ်",
    author: null,
  },
  November: {
    text: "အာဏာရှင်ဆိုတာ ဘယ်တော့မှ အရှင်မထွက်ဘူး ",
    author: "လူထုဒေါ်အမာ",
  },
  December: {
    text: "နံရံကို ခေါင်းနဲ့မတိုက်နဲ့တဲ့ ငါတို့ကားနိုင်လိုစိတ်ဖြင့်တိုက်၏ အာဏာရှင်တံတိုင်း ဗုန်းဗုန်းလဲစေ ",
    author: "နိုင်ငံရေးအကျဉ်းသားတစ်ဦး",
  },
};

export const windowWidth = 1300;
